<%@page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" isELIgnored="false" %>
<%@taglib uri="http://tiles.apache.org/tags-tiles" prefix="tiles"%> 
<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt" %>
<%@taglib uri="http://java.sun.com/jsp/jstl/functions"  prefix="fn"%>
<%@page import="java.util.*" %>
<%@page import="java.text.*" %>
<pre>
신도 8명을 4년여간 수십회에 걸쳐 성폭행·성추행한 혐의로 재판에 넘겨진 만민중앙교회 이재록 목사(75)에 대한 징역 15년의 1심 선고는 종교의 신앙심을 이용한 심리적 항거불능을 인정했다는 점에서 의미가 크다. 법원이 그간 성폭력 범죄에서 성인의 항거불능 상태를 인정한 것은 주로 약물이나 음주에 한해서다. 

기독교복음선교회 JMS(Jesus Morning Star)의 정명석 목사 성폭력 사건 때도 심리적 항거불능을 인정했지만, 2009년 대법원이 유죄로 인정한 건 정 목사가 2003년 해외 도피 중 두명의 여신도를 대상으로 저지른 성폭력에 한정됐다. 

피해자 측 신진희 변호사는 22일 경향신문과의 통화에서 “이 목사에 대한 판결처럼 다수의 피해자를 수년에 걸쳐 상습적으로 범행을 저지를 상황에서 신앙심을 이용한 심리적 항거불능을 인정한 것은 처음으로 보인다”고 말했다. 

신 변호사는 서울중앙지법 형사26부(재판장 정문성 부장판사)의 이날 판결에 대한 반응도 전했다. 그는 “피해자들이 용기를 내 말했는데, 그 진실을 국가가, 사회가 알아줬다는 것에 대한 마음도 있는 것 같다”고 말했다. 



▶관련기사-‘신도 성폭행’ 이재록 목사 1심서 징역 15년···그루밍 성범죄 인정 


잘 뽑았다! 가성Big프린터
신 변호사는 재판 과정에서 확인된 2차 피해 문제도 언급했다. 이 사건 피해자들의 신상정보가 법원 내부정보망을 통해 유출됐다. 법원 내부정보망에는 검찰이 제출한 이 목사의 공소장에도 등장하지 않은 피해자들 실명이 공개됐다. 해당 사건과 무관한 직원도 누구나 접속해 이 정보를 보는 게 가능했다. 

신 변호사는 “피해자의 신변보호를 저희가 제일 중요하게 생각했는데, (신상공개라는) 어처구니 없는 일이 일어났다. 피해자들이 개명까지 했는데도 그 개명된 이름까지 유출되는 바람에 상상을 초월하는 피해를 봤다”고 말했다. 

채수지 기독교여성상담소 소장은 법원의 항거불능과 준강간 혐의 인정을 두고 “피해자들이 이재록을 하나님, 성령님으로 실질적으로 믿고 있었기 때문에 살아 있는 하나님이라고 비현실적인 대상으로 여겼다. 하나님에게 얻을 수 있는 인상과 사랑을 받으려는 자체가 항거불능의 상태로 피해자들을 몰아갔다”고 말했다. 

채 소장은 교회 내에서 목회자의 성폭력이 발생했다면 그루밍 성폭력이라고 전제를 해야 한다고 본다. 그는 “목회자와 성도는 일반 사람들끼리는 얻을 수 없는 절대적인 신뢰 관계를 평상시에도 긴밀하게 구축한다. 왜 멀쩡한 여성이, 엘리트 여성이 왜 거기에 따라갔느냐, 왜 목사를 집에 들였으냐는 비난을 받기 쉬운데, 절대적인 신뢰관계로 인한 어느 정도 심리적 지배가 전제되기 때문이다. (심리적 지배가) 자연스럽게 이뤄진 상태에서 목회자가 마음만 먹으면 언제든지 성폭력을 행할 수 있기 때문에 그루밍 성범죄”라고 했다. 

채 소장은 이번 판결이 희망적이라면서도 성폭력 사건이 한국교회 주요 교단이 이단으로 규정한 만민중앙교회의 특수한 현상으로만 여겨질까봐 우려한다. 채 소장은 “피해자들을 통제하고 법적인 정보까지 유출해서 피해자를 입막음 하려는 시도가 있었는데도, 피해자들이 소기의 결과를 이뤄낸 게 교회 내에 그루밍 성범죄 피해자들에게 굉장한 용기를 줄 수 있다고 본다”고 했다. 그는 “이 사건이 징역 15년 선고가 난 것이 희망적이기는 한데, 이번 일이 이단 교회에서 일어나는 특수한 현상으로만 해석이 될 까봐 그게 두렵다”고 했다. 


채 소장은 “정통 교단에서도 이런 일이 비일비재하다는 것을 법원이 앞으로 인정해줘야 종교계 성폭력 해결이 길이 열린다고 본다”고 했다. 



원문보기: 

신도 8명을 4년여간 수십회에 걸쳐 성폭행·성추행한 혐의로 재판에 넘겨진 만민중앙교회 이재록 목사(75)에 대한 징역 15년의 1심 선고는 종교의 신앙심을 이용한 심리적 항거불능을 인정했다는 점에서 의미가 크다. 법원이 그간 성폭력 범죄에서 성인의 항거불능 상태를 인정한 것은 주로 약물이나 음주에 한해서다. 

기독교복음선교회 JMS(Jesus Morning Star)의 정명석 목사 성폭력 사건 때도 심리적 항거불능을 인정했지만, 2009년 대법원이 유죄로 인정한 건 정 목사가 2003년 해외 도피 중 두명의 여신도를 대상으로 저지른 성폭력에 한정됐다. 

피해자 측 신진희 변호사는 22일 경향신문과의 통화에서 “이 목사에 대한 판결처럼 다수의 피해자를 수년에 걸쳐 상습적으로 범행을 저지를 상황에서 신앙심을 이용한 심리적 항거불능을 인정한 것은 처음으로 보인다”고 말했다. 

신 변호사는 서울중앙지법 형사26부(재판장 정문성 부장판사)의 이날 판결에 대한 반응도 전했다. 그는 “피해자들이 용기를 내 말했는데, 그 진실을 국가가, 사회가 알아줬다는 것에 대한 마음도 있는 것 같다”고 말했다. 



▶관련기사-‘신도 성폭행’ 이재록 목사 1심서 징역 15년···그루밍 성범죄 인정 


잘 뽑았다! 가성Big프린터
신 변호사는 재판 과정에서 확인된 2차 피해 문제도 언급했다. 이 사건 피해자들의 신상정보가 법원 내부정보망을 통해 유출됐다. 법원 내부정보망에는 검찰이 제출한 이 목사의 공소장에도 등장하지 않은 피해자들 실명이 공개됐다. 해당 사건과 무관한 직원도 누구나 접속해 이 정보를 보는 게 가능했다. 

신 변호사는 “피해자의 신변보호를 저희가 제일 중요하게 생각했는데, (신상공개라는) 어처구니 없는 일이 일어났다. 피해자들이 개명까지 했는데도 그 개명된 이름까지 유출되는 바람에 상상을 초월하는 피해를 봤다”고 말했다. 

채수지 기독교여성상담소 소장은 법원의 항거불능과 준강간 혐의 인정을 두고 “피해자들이 이재록을 하나님, 성령님으로 실질적으로 믿고 있었기 때문에 살아 있는 하나님이라고 비현실적인 대상으로 여겼다. 하나님에게 얻을 수 있는 인상과 사랑을 받으려는 자체가 항거불능의 상태로 피해자들을 몰아갔다”고 말했다. 

채 소장은 교회 내에서 목회자의 성폭력이 발생했다면 그루밍 성폭력이라고 전제를 해야 한다고 본다. 그는 “목회자와 성도는 일반 사람들끼리는 얻을 수 없는 절대적인 신뢰 관계를 평상시에도 긴밀하게 구축한다. 왜 멀쩡한 여성이, 엘리트 여성이 왜 거기에 따라갔느냐, 왜 목사를 집에 들였으냐는 비난을 받기 쉬운데, 절대적인 신뢰관계로 인한 어느 정도 심리적 지배가 전제되기 때문이다. (심리적 지배가) 자연스럽게 이뤄진 상태에서 목회자가 마음만 먹으면 언제든지 성폭력을 행할 수 있기 때문에 그루밍 성범죄”라고 했다. 

채 소장은 이번 판결이 희망적이라면서도 성폭력 사건이 한국교회 주요 교단이 이단으로 규정한 만민중앙교회의 특수한 현상으로만 여겨질까봐 우려한다. 채 소장은 “피해자들을 통제하고 법적인 정보까지 유출해서 피해자를 입막음 하려는 시도가 있었는데도, 피해자들이 소기의 결과를 이뤄낸 게 교회 내에 그루밍 성범죄 피해자들에게 굉장한 용기를 줄 수 있다고 본다”고 했다. 그는 “이 사건이 징역 15년 선고가 난 것이 희망적이기는 한데, 이번 일이 이단 교회에서 일어나는 특수한 현상으로만 해석이 될 까봐 그게 두렵다”고 했다. 


채 소장은 “정통 교단에서도 이런 일이 비일비재하다는 것을 법원이 앞으로 인정해줘야 종교계 성폭력 해결이 길이 열린다고 본다”고 했다. 



원문보기: 

신도 8명을 4년여간 수십회에 걸쳐 성폭행·성추행한 혐의로 재판에 넘겨진 만민중앙교회 이재록 목사(75)에 대한 징역 15년의 1심 선고는 종교의 신앙심을 이용한 심리적 항거불능을 인정했다는 점에서 의미가 크다. 법원이 그간 성폭력 범죄에서 성인의 항거불능 상태를 인정한 것은 주로 약물이나 음주에 한해서다. 

기독교복음선교회 JMS(Jesus Morning Star)의 정명석 목사 성폭력 사건 때도 심리적 항거불능을 인정했지만, 2009년 대법원이 유죄로 인정한 건 정 목사가 2003년 해외 도피 중 두명의 여신도를 대상으로 저지른 성폭력에 한정됐다. 

피해자 측 신진희 변호사는 22일 경향신문과의 통화에서 “이 목사에 대한 판결처럼 다수의 피해자를 수년에 걸쳐 상습적으로 범행을 저지를 상황에서 신앙심을 이용한 심리적 항거불능을 인정한 것은 처음으로 보인다”고 말했다. 

신 변호사는 서울중앙지법 형사26부(재판장 정문성 부장판사)의 이날 판결에 대한 반응도 전했다. 그는 “피해자들이 용기를 내 말했는데, 그 진실을 국가가, 사회가 알아줬다는 것에 대한 마음도 있는 것 같다”고 말했다. 



▶관련기사-‘신도 성폭행’ 이재록 목사 1심서 징역 15년···그루밍 성범죄 인정 


잘 뽑았다! 가성Big프린터
신 변호사는 재판 과정에서 확인된 2차 피해 문제도 언급했다. 이 사건 피해자들의 신상정보가 법원 내부정보망을 통해 유출됐다. 법원 내부정보망에는 검찰이 제출한 이 목사의 공소장에도 등장하지 않은 피해자들 실명이 공개됐다. 해당 사건과 무관한 직원도 누구나 접속해 이 정보를 보는 게 가능했다. 

신 변호사는 “피해자의 신변보호를 저희가 제일 중요하게 생각했는데, (신상공개라는) 어처구니 없는 일이 일어났다. 피해자들이 개명까지 했는데도 그 개명된 이름까지 유출되는 바람에 상상을 초월하는 피해를 봤다”고 말했다. 

채수지 기독교여성상담소 소장은 법원의 항거불능과 준강간 혐의 인정을 두고 “피해자들이 이재록을 하나님, 성령님으로 실질적으로 믿고 있었기 때문에 살아 있는 하나님이라고 비현실적인 대상으로 여겼다. 하나님에게 얻을 수 있는 인상과 사랑을 받으려는 자체가 항거불능의 상태로 피해자들을 몰아갔다”고 말했다. 

채 소장은 교회 내에서 목회자의 성폭력이 발생했다면 그루밍 성폭력이라고 전제를 해야 한다고 본다. 그는 “목회자와 성도는 일반 사람들끼리는 얻을 수 없는 절대적인 신뢰 관계를 평상시에도 긴밀하게 구축한다. 왜 멀쩡한 여성이, 엘리트 여성이 왜 거기에 따라갔느냐, 왜 목사를 집에 들였으냐는 비난을 받기 쉬운데, 절대적인 신뢰관계로 인한 어느 정도 심리적 지배가 전제되기 때문이다. (심리적 지배가) 자연스럽게 이뤄진 상태에서 목회자가 마음만 먹으면 언제든지 성폭력을 행할 수 있기 때문에 그루밍 성범죄”라고 했다. 

채 소장은 이번 판결이 희망적이라면서도 성폭력 사건이 한국교회 주요 교단이 이단으로 규정한 만민중앙교회의 특수한 현상으로만 여겨질까봐 우려한다. 채 소장은 “피해자들을 통제하고 법적인 정보까지 유출해서 피해자를 입막음 하려는 시도가 있었는데도, 피해자들이 소기의 결과를 이뤄낸 게 교회 내에 그루밍 성범죄 피해자들에게 굉장한 용기를 줄 수 있다고 본다”고 했다. 그는 “이 사건이 징역 15년 선고가 난 것이 희망적이기는 한데, 이번 일이 이단 교회에서 일어나는 특수한 현상으로만 해석이 될 까봐 그게 두렵다”고 했다. 


채 소장은 “정통 교단에서도 이런 일이 비일비재하다는 것을 법원이 앞으로 인정해줘야 종교계 성폭력 해결이 길이 열린다고 본다”고 했다. 



원문보기: 


신도 8명을 4년여간 수십회에 걸쳐 성폭행·성추행한 혐의로 재판에 넘겨진 만민중앙교회 이재록 목사(75)에 대한 징역 15년의 1심 선고는 종교의 신앙심을 이용한 심리적 항거불능을 인정했다는 점에서 의미가 크다. 법원이 그간 성폭력 범죄에서 성인의 항거불능 상태를 인정한 것은 주로 약물이나 음주에 한해서다. 

기독교복음선교회 JMS(Jesus Morning Star)의 정명석 목사 성폭력 사건 때도 심리적 항거불능을 인정했지만, 2009년 대법원이 유죄로 인정한 건 정 목사가 2003년 해외 도피 중 두명의 여신도를 대상으로 저지른 성폭력에 한정됐다. 

피해자 측 신진희 변호사는 22일 경향신문과의 통화에서 “이 목사에 대한 판결처럼 다수의 피해자를 수년에 걸쳐 상습적으로 범행을 저지를 상황에서 신앙심을 이용한 심리적 항거불능을 인정한 것은 처음으로 보인다”고 말했다. 

신 변호사는 서울중앙지법 형사26부(재판장 정문성 부장판사)의 이날 판결에 대한 반응도 전했다. 그는 “피해자들이 용기를 내 말했는데, 그 진실을 국가가, 사회가 알아줬다는 것에 대한 마음도 있는 것 같다”고 말했다. 



▶관련기사-‘신도 성폭행’ 이재록 목사 1심서 징역 15년···그루밍 성범죄 인정 


잘 뽑았다! 가성Big프린터
신 변호사는 재판 과정에서 확인된 2차 피해 문제도 언급했다. 이 사건 피해자들의 신상정보가 법원 내부정보망을 통해 유출됐다. 법원 내부정보망에는 검찰이 제출한 이 목사의 공소장에도 등장하지 않은 피해자들 실명이 공개됐다. 해당 사건과 무관한 직원도 누구나 접속해 이 정보를 보는 게 가능했다. 

신 변호사는 “피해자의 신변보호를 저희가 제일 중요하게 생각했는데, (신상공개라는) 어처구니 없는 일이 일어났다. 피해자들이 개명까지 했는데도 그 개명된 이름까지 유출되는 바람에 상상을 초월하는 피해를 봤다”고 말했다. 

채수지 기독교여성상담소 소장은 법원의 항거불능과 준강간 혐의 인정을 두고 “피해자들이 이재록을 하나님, 성령님으로 실질적으로 믿고 있었기 때문에 살아 있는 하나님이라고 비현실적인 대상으로 여겼다. 하나님에게 얻을 수 있는 인상과 사랑을 받으려는 자체가 항거불능의 상태로 피해자들을 몰아갔다”고 말했다. 

채 소장은 교회 내에서 목회자의 성폭력이 발생했다면 그루밍 성폭력이라고 전제를 해야 한다고 본다. 그는 “목회자와 성도는 일반 사람들끼리는 얻을 수 없는 절대적인 신뢰 관계를 평상시에도 긴밀하게 구축한다. 왜 멀쩡한 여성이, 엘리트 여성이 왜 거기에 따라갔느냐, 왜 목사를 집에 들였으냐는 비난을 받기 쉬운데, 절대적인 신뢰관계로 인한 어느 정도 심리적 지배가 전제되기 때문이다. (심리적 지배가) 자연스럽게 이뤄진 상태에서 목회자가 마음만 먹으면 언제든지 성폭력을 행할 수 있기 때문에 그루밍 성범죄”라고 했다. 

채 소장은 이번 판결이 희망적이라면서도 성폭력 사건이 한국교회 주요 교단이 이단으로 규정한 만민중앙교회의 특수한 현상으로만 여겨질까봐 우려한다. 채 소장은 “피해자들을 통제하고 법적인 정보까지 유출해서 피해자를 입막음 하려는 시도가 있었는데도, 피해자들이 소기의 결과를 이뤄낸 게 교회 내에 그루밍 성범죄 피해자들에게 굉장한 용기를 줄 수 있다고 본다”고 했다. 그는 “이 사건이 징역 15년 선고가 난 것이 희망적이기는 한데, 이번 일이 이단 교회에서 일어나는 특수한 현상으로만 해석이 될 까봐 그게 두렵다”고 했다. 


채 소장은 “정통 교단에서도 이런 일이 비일비재하다는 것을 법원이 앞으로 인정해줘야 종교계 성폭력 해결이 길이 열린다고 본다”고 했다. 



원문보기: 


신도 8명을 4년여간 수십회에 걸쳐 성폭행·성추행한 혐의로 재판에 넘겨진 만민중앙교회 이재록 목사(75)에 대한 징역 15년의 1심 선고는 종교의 신앙심을 이용한 심리적 항거불능을 인정했다는 점에서 의미가 크다. 법원이 그간 성폭력 범죄에서 성인의 항거불능 상태를 인정한 것은 주로 약물이나 음주에 한해서다. 

기독교복음선교회 JMS(Jesus Morning Star)의 정명석 목사 성폭력 사건 때도 심리적 항거불능을 인정했지만, 2009년 대법원이 유죄로 인정한 건 정 목사가 2003년 해외 도피 중 두명의 여신도를 대상으로 저지른 성폭력에 한정됐다. 

피해자 측 신진희 변호사는 22일 경향신문과의 통화에서 “이 목사에 대한 판결처럼 다수의 피해자를 수년에 걸쳐 상습적으로 범행을 저지를 상황에서 신앙심을 이용한 심리적 항거불능을 인정한 것은 처음으로 보인다”고 말했다. 

신 변호사는 서울중앙지법 형사26부(재판장 정문성 부장판사)의 이날 판결에 대한 반응도 전했다. 그는 “피해자들이 용기를 내 말했는데, 그 진실을 국가가, 사회가 알아줬다는 것에 대한 마음도 있는 것 같다”고 말했다. 



▶관련기사-‘신도 성폭행’ 이재록 목사 1심서 징역 15년···그루밍 성범죄 인정 


잘 뽑았다! 가성Big프린터
신 변호사는 재판 과정에서 확인된 2차 피해 문제도 언급했다. 이 사건 피해자들의 신상정보가 법원 내부정보망을 통해 유출됐다. 법원 내부정보망에는 검찰이 제출한 이 목사의 공소장에도 등장하지 않은 피해자들 실명이 공개됐다. 해당 사건과 무관한 직원도 누구나 접속해 이 정보를 보는 게 가능했다. 

신 변호사는 “피해자의 신변보호를 저희가 제일 중요하게 생각했는데, (신상공개라는) 어처구니 없는 일이 일어났다. 피해자들이 개명까지 했는데도 그 개명된 이름까지 유출되는 바람에 상상을 초월하는 피해를 봤다”고 말했다. 

채수지 기독교여성상담소 소장은 법원의 항거불능과 준강간 혐의 인정을 두고 “피해자들이 이재록을 하나님, 성령님으로 실질적으로 믿고 있었기 때문에 살아 있는 하나님이라고 비현실적인 대상으로 여겼다. 하나님에게 얻을 수 있는 인상과 사랑을 받으려는 자체가 항거불능의 상태로 피해자들을 몰아갔다”고 말했다. 

채 소장은 교회 내에서 목회자의 성폭력이 발생했다면 그루밍 성폭력이라고 전제를 해야 한다고 본다. 그는 “목회자와 성도는 일반 사람들끼리는 얻을 수 없는 절대적인 신뢰 관계를 평상시에도 긴밀하게 구축한다. 왜 멀쩡한 여성이, 엘리트 여성이 왜 거기에 따라갔느냐, 왜 목사를 집에 들였으냐는 비난을 받기 쉬운데, 절대적인 신뢰관계로 인한 어느 정도 심리적 지배가 전제되기 때문이다. (심리적 지배가) 자연스럽게 이뤄진 상태에서 목회자가 마음만 먹으면 언제든지 성폭력을 행할 수 있기 때문에 그루밍 성범죄”라고 했다. 

채 소장은 이번 판결이 희망적이라면서도 성폭력 사건이 한국교회 주요 교단이 이단으로 규정한 만민중앙교회의 특수한 현상으로만 여겨질까봐 우려한다. 채 소장은 “피해자들을 통제하고 법적인 정보까지 유출해서 피해자를 입막음 하려는 시도가 있었는데도, 피해자들이 소기의 결과를 이뤄낸 게 교회 내에 그루밍 성범죄 피해자들에게 굉장한 용기를 줄 수 있다고 본다”고 했다. 그는 “이 사건이 징역 15년 선고가 난 것이 희망적이기는 한데, 이번 일이 이단 교회에서 일어나는 특수한 현상으로만 해석이 될 까봐 그게 두렵다”고 했다. 


채 소장은 “정통 교단에서도 이런 일이 비일비재하다는 것을 법원이 앞으로 인정해줘야 종교계 성폭력 해결이 길이 열린다고 본다”고 했다. 



원문보기: 

신도 8명을 4년여간 수십회에 걸쳐 성폭행·성추행한 혐의로 재판에 넘겨진 만민중앙교회 이재록 목사(75)에 대한 징역 15년의 1심 선고는 종교의 신앙심을 이용한 심리적 항거불능을 인정했다는 점에서 의미가 크다. 법원이 그간 성폭력 범죄에서 성인의 항거불능 상태를 인정한 것은 주로 약물이나 음주에 한해서다. 

기독교복음선교회 JMS(Jesus Morning Star)의 정명석 목사 성폭력 사건 때도 심리적 항거불능을 인정했지만, 2009년 대법원이 유죄로 인정한 건 정 목사가 2003년 해외 도피 중 두명의 여신도를 대상으로 저지른 성폭력에 한정됐다. 

피해자 측 신진희 변호사는 22일 경향신문과의 통화에서 “이 목사에 대한 판결처럼 다수의 피해자를 수년에 걸쳐 상습적으로 범행을 저지를 상황에서 신앙심을 이용한 심리적 항거불능을 인정한 것은 처음으로 보인다”고 말했다. 

신 변호사는 서울중앙지법 형사26부(재판장 정문성 부장판사)의 이날 판결에 대한 반응도 전했다. 그는 “피해자들이 용기를 내 말했는데, 그 진실을 국가가, 사회가 알아줬다는 것에 대한 마음도 있는 것 같다”고 말했다. 



▶관련기사-‘신도 성폭행’ 이재록 목사 1심서 징역 15년···그루밍 성범죄 인정 


잘 뽑았다! 가성Big프린터
신 변호사는 재판 과정에서 확인된 2차 피해 문제도 언급했다. 이 사건 피해자들의 신상정보가 법원 내부정보망을 통해 유출됐다. 법원 내부정보망에는 검찰이 제출한 이 목사의 공소장에도 등장하지 않은 피해자들 실명이 공개됐다. 해당 사건과 무관한 직원도 누구나 접속해 이 정보를 보는 게 가능했다. 

신 변호사는 “피해자의 신변보호를 저희가 제일 중요하게 생각했는데, (신상공개라는) 어처구니 없는 일이 일어났다. 피해자들이 개명까지 했는데도 그 개명된 이름까지 유출되는 바람에 상상을 초월하는 피해를 봤다”고 말했다. 

채수지 기독교여성상담소 소장은 법원의 항거불능과 준강간 혐의 인정을 두고 “피해자들이 이재록을 하나님, 성령님으로 실질적으로 믿고 있었기 때문에 살아 있는 하나님이라고 비현실적인 대상으로 여겼다. 하나님에게 얻을 수 있는 인상과 사랑을 받으려는 자체가 항거불능의 상태로 피해자들을 몰아갔다”고 말했다. 

채 소장은 교회 내에서 목회자의 성폭력이 발생했다면 그루밍 성폭력이라고 전제를 해야 한다고 본다. 그는 “목회자와 성도는 일반 사람들끼리는 얻을 수 없는 절대적인 신뢰 관계를 평상시에도 긴밀하게 구축한다. 왜 멀쩡한 여성이, 엘리트 여성이 왜 거기에 따라갔느냐, 왜 목사를 집에 들였으냐는 비난을 받기 쉬운데, 절대적인 신뢰관계로 인한 어느 정도 심리적 지배가 전제되기 때문이다. (심리적 지배가) 자연스럽게 이뤄진 상태에서 목회자가 마음만 먹으면 언제든지 성폭력을 행할 수 있기 때문에 그루밍 성범죄”라고 했다. 

채 소장은 이번 판결이 희망적이라면서도 성폭력 사건이 한국교회 주요 교단이 이단으로 규정한 만민중앙교회의 특수한 현상으로만 여겨질까봐 우려한다. 채 소장은 “피해자들을 통제하고 법적인 정보까지 유출해서 피해자를 입막음 하려는 시도가 있었는데도, 피해자들이 소기의 결과를 이뤄낸 게 교회 내에 그루밍 성범죄 피해자들에게 굉장한 용기를 줄 수 있다고 본다”고 했다. 그는 “이 사건이 징역 15년 선고가 난 것이 희망적이기는 한데, 이번 일이 이단 교회에서 일어나는 특수한 현상으로만 해석이 될 까봐 그게 두렵다”고 했다. 


채 소장은 “정통 교단에서도 이런 일이 비일비재하다는 것을 법원이 앞으로 인정해줘야 종교계 성폭력 해결이 길이 열린다고 본다”고 했다. 



원문보기: 


</pre>
